[
  {
    "model": "blog.blog",
    "pk": 10,
    "fields": {
      "header": "Российский «Гравитон» выпустит мини-ПК с видеокартой RTX 4060",
      "body": "Отечественный производитель компьютеров и периферии «Гравитон» анонсировал выпуск первого фирменного мини-ПК с с дискретной видеокартой RTX 4060. О грядущем выходе нового продукта говориться на официальном сайте компании.\r\n\r\nРанее в ассортименте «Гравитона» были только мини-ПК с интегрированной графикой. Производитель утверждает, что ранее в России в принципе никто не создавал мини-ПК с дискретными видеокартами для корпоративного сегмента.\r\nИзвестно, что выпускаемый компьютер оснастят процессорами Intel Core i5 и i7, видеоускорителем NVIDIA GeForce RTX 4060, а также оперативной памятью DDR5. Мини-ПК получит «продуманную и  оптимизированную» систему охлаждения.\r\n\r\nВ «Гравитоне» позиционируют компьютер как решение для офиса. Однако неясно, зачем такая производительность нужна компьютеру, на котором будут выполнять базовые задачи. В компании это объясняют так:",
      "image": "blog/AQAKp0CB5tn14UCb2ZZ6c_iu_Ex-l9vSkN5nkrNnC1VR3IHQ0EJUk9accC-j7i4BnZ3PKaG6wuj8XNBKYy_CEjT2aT.webp",
      "count": 0,
      "created_at": "2024-08-09T10:40:50.536Z",
      "owner": 19,
      "slug": "rossijskij-graviton-vyipustit-mini-pk-s-videokartoj-rtx-4060",
      "published": true
    }
  },
  {
    "model": "blog.blog",
    "pk": 11,
    "fields": {
      "header": "Найдены новые следы самого маленького динозавра",
      "body": "На северо-западе Китая обнаружили следы динозавров, которые считаются самыми маленькими в истории. Как пишет агентство Xinhua, их нашли на территории музея динозавров в Глобальном геопарке «Линься». Находку удалось сделать в начале августа.\r\n\r\nСотрудники музея обратили внимание на следы, когда они стали видимыми на каменных поверхностях после сильных дождей. Всего удалось найти пять отпечатков. Длина каждого следа — от 1 до 3 см. Как рассказали ученые, предположительно, небольшие динозавры находились неподалеку от воды. Возле них нашли следы водоплавающих птиц.",
      "image": "blog/дино.webp",
      "count": 2,
      "created_at": "2024-08-09T10:42:18.124Z",
      "owner": 19,
      "slug": "najdenyi-novyie-sledyi-samogo-malenkogo-dinozavra",
      "published": true
    }
  },
  {
    "model": "blog.blog",
    "pk": 12,
    "fields": {
      "header": "Эксперты выявили механизм распространения супербактерий через больницы",
      "body": "Опасность таких инфекций в том, что они не уничтожаются обычными антибиотиками.\r\n\r\nРаспространение устойчивых к лечению антибиотиками бактерий является одной из главных проблем в современной медицине. Всемирная организация здравоохранения (ВОЗ) считает, что в будущем спровоцированные такими организмами инфекции могут стать причиной эпидемий. Считается, что устойчивость бактерий вырабатывается в основном из-за чрезмерного и необоснованного применения антибиотиков — паразиты постепенно адаптируются к ним. Однако эксперты из Американского общества эпидемиологии в своем исследовании, опубликованном в журнале Infection Control & Hospital Epidemiology, отметили еще один важный фактор распространения так называемых супербактерий.\r\n\r\nК числу таких инфекций относится метициллинрезистентный золотистый стафилококк (MRSA). Авторы работы обнаружили, что распространяться эта супербактерия может через больницы. В таком случае разносчиками становятся пациенты, которые некоторое время провели на лечении, а потом вернулись домой. Бактерия передается их близким. В таком случае сам пациент, лежавшей в больнице, мог и не болеть MRSA, а его родные заразятся.",
      "image": "",
      "count": 0,
      "created_at": "2024-08-09T10:44:07.550Z",
      "owner": 19,
      "slug": "ekspertyi-vyiyavili-mehanizm-rasprostraneniya-superbakterij-cherez-bolnitsyi",
      "published": true
    }
  },
  {
    "model": "blog.blog",
    "pk": 13,
    "fields": {
      "header": "Huawei представила недорогой монитор с точной цветопередачей",
      "body": "Huawei MateView SE — это недорогой монитор с диагональю 23,8 дюйма и разрешением 1920×1080 точек. В чем же его особенность, если таковых на рынке пруд пруди? Первая фишка устройства — частота обновления — 100 Гц. За счет этого девайс подойдет не только для работы, но и для игр, включая киберспортивные дисциплины. Вторая особенность — качественная, близкая к профессиональной цветопередача: 90% гаммы DCI-P3 и 100% sRGB. Заявлена заводская калибровка с погрешностью отображения цветов DeltaE<2.",
      "image": "blog/моник.webp",
      "count": 1,
      "created_at": "2024-08-09T10:45:05.772Z",
      "owner": 19,
      "slug": "huawei-predstavila-nedorogoj-monitor-s-tochnoj-tsvetoperedachej",
      "published": true
    }
  }
]