[
  {
    "model": "main.notification",
    "pk": 5,
    "fields": {
      "subject": "Youtube",
      "body": "кто-то также рассказал, что за два года с начала спецоперации трафик YouTube уже снизился на те самые 40%, о которых он упоминал ранее. Остановить падение помогло то, что Google самостоятельно начал предлагать телеком-операторам подключаться к российским дата-центрам напрямую. Однако это была только временная мера. И она была незаконной, так как компания поддерживает санкции и не может официально оплачивать услуги российских дата-центров.",
      "owner": 15
    }
  },
  {
    "model": "main.notification",
    "pk": 7,
    "fields": {
      "subject": "Обзор CMF Watch Pro 2",
      "body": "Давно искали стильные и недорогие смарт-часы, которые не нужно ставить на зарядку по несколько раз в неделю? Возможно, CMF Watch Pro 2 — это ваш идеал. Правда, стоит быть готовым к некоторым нюансам новинки. Подробно обо всем рассказали в обзоре Hi-Tech Mail.",
      "owner": 18
    }
  },
  {
    "model": "main.notification",
    "pk": 8,
    "fields": {
      "subject": "Представлен первый умный звонок для велосипеда",
      "body": "Trek BellBeats представляет собой небольшой динамик в округлом пластиковом корпусе, который крепится к рулю велосипеда. Производитель заявляет, что динамик был настроен специалистами Harman. Во время звонка воспроизводится громкий звук на определенной частоте, который особенно хорошо воспринимает человеческое ухо на более длинном расстоянии. Пользователь может выбрать один из восьми предустановленных звуков звонка. Есть более спокойные звуки, например, для прогулки по лесу, или тревожные для города.",
      "owner": 18
    }
  },
  {
    "model": "main.notification",
    "pk": 9,
    "fields": {
      "subject": "Время работы смартфонов Xiaomi станет больше",
      "body": "Xiaomi использует аккумулятор емкостью 5000 мАч в большинстве современных смартфонов. В последних выпущенных моделях, таких как Redmi Note 13 Pro+ для индийского рынка, компания использовала быструю зарядку мощностью до 120 Вт, а недавно представленный в Китае Redmi K70 Ultra поставляется с аккумулятором емкостью 5500 мАч с быстрой зарядкой мощностью 120 Вт. Такой смартфон можно зарядить до 100% за 24 минуты.",
      "owner": 18
    }
  },
  {
    "model": "main.notification",
    "pk": 10,
    "fields": {
      "subject": "Российский «Гравитон» выпустит мини-ПК с видеокартой RTX 4060",
      "body": "Отечественный производитель компьютеров и периферии «Гравитон» анонсировал выпуск первого фирменного мини-ПК с с дискретной видеокартой RTX 4060. О грядущем выходе нового продукта говориться на официальном сайте компании.\r\n\r\nРанее в ассортименте «Гравитона» были только мини-ПК с интегрированной графикой. Производитель утверждает, что ранее в России в принципе никто не создавал мини-ПК с дискретными видеокартами для корпоративного сегмента.",
      "owner": 18
    }
  }
]